{
	"label": "Бестиарий",
	"mapping": {
		"species": "data.details.species.value",
		"items": {
			"path": "items",
			"converter": "npc_traits"
		},
		"token": "token.name",
		"characteristics": {
			"path": "data.characteristics",
			"converter": "npc_characteristics"
		}
	},
	"entries": [
		{
			"id": "Basilisk",
			"name": "Василиск",
			"token": "Василиск",
			"species": "Василиск",
			"description": "<p>Эти восьминогие рептилии одиноки и почти непостижимы. Считается, что они — одно из самых древних созданий хаоса, и говорят, что они наполнены такой злобой и ядом, что сама земля, по которой они ходят, становится ядовитой. Их укус ядовит и страшен, но куда страшнее их взгляд, обращающий в камень. Василиски редко встречаются в эти дни, но они являются наиболее опасным противником. Их железы и органы высоко ценятся чародеями и алхимиками, поэтому охотники часто гоняются за слухами о василисках в диких местах Форбергланда, но возвращаются оттуда лишь единицы.</p>"
		},
		{
			"id": "Bear",
			"name": "Медведь",
			"token": "Медведь",
			"species": "Медведь",
			"description": "<p>Бродящие по диким местам Рейкланда, медведи одиноки и обычно застенчивы, становясь агрессивными только тогда, когда ранены, или, когда чужаки угрожают их детенышам. Когда еды не хватает, они приближаются к незащищенным поселениям и путешественникам, особенно тем, кто небрежно обращается с провизией.</p>"
		},
		{
			"id": "Black Bella",
			"name": "Черная Белла",
			"token": "Черная Белла",
			"species": "Человек",
			"description": "<p>Муж Бетильды был убит зверолюдами, напавшими на деревню Рейхерц. Четыре месяца спустя, ее выселили за неуплату аренды. В отчаянии Бетильда отправилась к своему кузену Олвину, объявленному в розыск. После недолгих уговоров Бетильда присоединилась к его шайке разбойников, терроризирующих дорогу Карштадт–Зидлунг, и была удивлена тем, насколько волнующими для нее оказались грабежи на большой дороге. Теперь она известна как Черная Белла и имеет репутацию жестокой и безжалостной девы, что довольно сильно тревожит ее кузена.</p>"
		},
		{
			"id": "Bloodletter of Khorne",
			"name": "Кровожад Кхорна",
			"token": "Кровожад Кхорна",
			"species": "Демон",
			"description": "<p>Избранные Кхорна, кровожады бродят по полям сражений старого мира, забирая черепа и жизни во имя кровавого бога. Они обладают острейшими зубами и огромными рогами на головах. Их кроваво-красная кожа тверда, как медь, выкованная на наковальне бесконечной войны. У каждого кровожада есть адский клинок, зловеще острый, пропитанный кровью, которым он владеет с безрассудной отвагой, отдаваясь сладкому ощущению бессмысленной резни.</p>"
		},
		{
			"id": "Boar",
			"name": "Кабан",
			"token": "Кабан",
			"species": "Кабан",
			"description": "<p>Съедая мусор в лесу, кабаны живут скрытно, но, загнанные в угол, они будут сражаться, используя свои острые клыки с упорством, которое любого застанет врасплох. Хотя большинство из них 5-6 футов в длину, некоторые вырастают до значительных размеров, причем самые крупные ценятся орками, которые используют их в качестве свирепых боевых скакунов.</p>"
		},
		{
			"id": "Bog Octopus",
			"name": "Болотный осьминог",
			"token": "Болотный осьминог",
			"species": "Болотный осьминог",
			"description": "<p>Bog octopuses skulk in shallow waters, usually in marsh and swampland. They await prey in perfect stillness, able to sense the vibrations of approaching creatures, then erupt from the muddy water, seeking to grapple and drown using their strong tentacles. Usually mottled green and brown, Bog Octopuses are perfectly camouﬂaged for boggy environments, their huge, limpid eyes often the only clue betraying their presence. Most have tentacles of twenty feet or so and a body some six-feet long, but stories claim they grow many times that size, especially if they have a regular supply of meat.</p>"
		},
		{
			"id": "Bray-Shaman",
			"name": "Ревущий шаман",
			"token": "Ревущий шаман",
			"species": "Ревущий шаман",
			"description": "<p>Ревущие шаманы рождаются с инстинктивной способностью применять силы хаоса, которые они призывают с ужасающей силой. Единственные среди зверолюдей, кто никогда не испытывает нужды защищать себя от других членов своего стада, так как никто не посмеет причинить вред шаману, так как считается, что они несут волю самих темных богов.</p>"
		},
		{
			"id": "Cairn Wraith",
			"name": "Призрак",
			"token": "Призрак",
			"species": "Нежить",
			"description": "<p>Призраки – особенно могущественные духи, призрачные останки некромантов, стремившихся продлить свое существование с помощью темной магии. При жизни они обладали сильной волей, а после смерти их злобная воля заставляла их мстить живым. Многие из таких призраков обитают в окутанных туманом курганах, усеивающих земли Империи..</p>"
		},
		{
			"id": "Cave Squig",
			"name": "Пещерный сквиг",
			"token": "Пещерный сквиг",
			"species": "Сквиг",
			"description": "<p>Сквиги – большие, обычно круглые, грибовидные существа, которые живут глубоко под землей в самых сырых и наиболее темных пещерах. У них огромная пасть и большие острые зубы, гоблины ценят их за мясо и шкуры, а также за то, что они служат стражами и домашними питомцами.</p>"
		},
		{
			"id": "Chaos Warrior",
			"name": "Воин хаоса",
			"token": "Воин хаоса",
			"species": "",
			"description": "<p>В воинах хаоса не осталось ничего человеческого, лишь тяжеловооруженные неуклюжие монстры, несущие богато украшенные доспехи и шлемы, усеянные шипами и символами своих богов. Ничего не осталось от их прежних жизней, они существуют лишь чтобы служить своему темному покровителю. В то время как большинство воинов хаоса – возвышенные выходцы из обитающих далеко на севере мародеров, избранные культисты могут быть одарены темными богами даром в виде доспехов хаоса, предоставляющими им большую силу определенной ценой – им никогда больше не снять доспех, во всяком случае, пока они живы. Поскольку редкий воин будет равен им по силе, ни один рыцарь не будет защищен лучшим доспехом, из-за чего жизнь воинов хаоса зачастую бывает весьма долгой.</p>"
		},
		{
			"id": "Clanrat",
			"name": "Клановая крыса",
			"token": "Клановая крыса",
			"species": "Скавен",
			"description": "<p>Большинство скавенов – клановые крысы, происходящие из одного из многих сложных кланов скавенов, которые постоянно ссорятся, интригуют, наносят удары в спину и, в конечном итоге, воюют друг с другом. Клановые крысы, как правило, действуют по приказу более высокопоставленных скавенов, но всегда ищут способ обеспечить себе лучшую позицию, чаще всего путем предательства. Обычно они облачены в заплесневелую кожу или грязную ткань, а куски ржавого и потускневшего металла служат импровизированными доспехами. Клановых крыс часто посылают в качестве разведчиков или налетчиков, чтобы они искали припасы, варп-камень или рабов.</p>"
		},
		{
			"id": "Crypt Ghoul",
			"name": "Гуль",
			"token": "Гуль",
			"species": "Нежить",
			"description": "<p>Одни из самых несчастных созданий старого света, гули – это уродливые, горбатые существа с желтой, грязной кожей и острыми, желтыми-же зубами, способными срывать плоть своих жертв. Гулей притягивает магическая энергия Шайиша и Дхара, что на практике означает, что они тяготеют к кладбищам, склепам и полям сражений.</p>"
		},
		{
			"id": "Cultist",
			"name": "Культист",
			"token": "Культист",
			"species": "",
			"description": "<p>Для тех, кого не коснулась порча хаоса, она кажется ужасающе чуждой, но тем, на кого она воздействует, каждый шаг к проклятию, каждая идея, приближающая их к хаосу, кажется не только логичной, но и неизбежной. Некоторые особенно набожные последователи запрещенных культов получают \"дары\" от своих богов; грязные мутации, которые гарантируют своим носителям смерть, если их обнаружат охотники на ведьм.</p>"
		},
		{
			"id": "Daemonette of Slaanesh",
			"name": "Демонетка Слаанеш",
			"token": "Демонетка Слаанеш",
			"species": "",
			"description": "<p>Как и все создания принца боли и наслаждения, демонетки Слаанеш прекрасны и ужасны одновременно. Обладая неземным обаянием, которое не поддается никаким чувствам и рациональности, они делают своих врагов бессильными к сопротивлению, настолько те становятся очарованы столь противоестественными и чудовищными формами. У них кремовая бледная кожа и большие черные как смоль глаза. Дикие, струящиеся, неестественно окрашенные волосы украшают их изящные головы. Вместо кистей их худые руки оканчиваются похожими на крабьи клешнями.</p>"
		},
		{
			"id": "Demigryph",
			"name": "Демигриф",
			"token": "Демигриф",
			"species": "Демигриф",
			"description": "<p>Характерные головой орла и телом льва, демигрифы являются могучими существами с благородной выправкой. Они бродят по лесам и лугам Империи, как правило, далеко от человеческого жилья, охотясь поодиночке. Пленные демигрифы используются самыми отважными рыцарскими орденами Империи в качестве боевых скакунов. В отличие от более крупных чудовищных животных, которых обычно ловят молодыми или разводят в неволе, захват взрослого демигрифа является обрядом инициации среди некоторых орденов.</p>"
		},
		{
			"id": "Dieter Käsegeier",
			"name": "Dieter Käsegeier",
			"token": "Dieter Käsegeier",
			"species": "",
			"description": "<p>His many customers think of him as a peerless cheesemaker, but Dieter prefers to think of himself as a visionary. His father and his father before him (and so on for at least seven generations) were all involved in the making and selling of cheeses, but not particularly noteworthy ones. Dieter was not content to craft merely ‘adequate’ cheese, and experimented with different methods of preparation and unique ingredients, many of which he acquired himself while on adventurous holidays. His persistent trials and ongoing research eventually lead to great successes.</p>\n<p>Folks who get to know Dieter soon discover that he is not so much a patient cheesemaker as an obsessive one. Dieter talks of barely anything else and every anecdote-filled conversation with him inevitable returns to cheese. He has added many unusual things to his cheeses over the years from hearty spices to various beers and ales. He’s running out of conventional new ingredients to try, so he’s decided to seek further afield, using materials such as ash, ground up insects, animal blood, bark shavings, goblin snot, excrement, and light doses of poison — ‘<em>this cheese tingles</em>!’.</p>\n<h4>Where There’s a Will, There’s a Whey</h4>\n<p>Dieter wants to hire some able sorts to help him retrieve a peculiar, rare breed of mushroom from deep in @JournalEntry[The Reikwald], which he’ll pay well for in silver and truly delectable cheese. Unfortunately, his widespread fame brings thugs seeking to murder him and steal his secrets, not to mention the rather aggressive Goblin tribe who consider the mushrooms theirs.</p>\n<p>Various folk have disappeared, or spontaneously mutated, and they all frequented Dieter’s shop. Has the eccentric cheese crafter finally turned to the Old Ones for new inspiration, using powdered wyrdstone in his latest batch, or has a rival set him up?</p>"
		},
		{
			"id": "Dire Wolf",
			"name": "Зловещий волк",
			"token": "Зловещий волк",
			"species": "Нежить",
			"description": "<p>Когда из земли поднимаются мертвецы, восстают не только люди. Жуткие пародии на гигантских волков с горящими глазами и клочьями плоти, свисающими с их гниющих, распухших тел, зловещие волки рыщут в ночи от имени своих хозяев-некромантов. Говорят, что в Рейкланде, когда Моррслиб полна, они бродят по лесам, населенным призраками, в поисках добычи, чтобы утолить свой ненасытный голод, проклятые аппетитом к плоти и обостренным обонянием, позволяющим унюхать кровь за версту.</p>"
		},
		{
			"id": "Dog",
			"name": "Собака",
			"token": "Собака",
			"species": "Собака",
			"description": "<p>В старом свете собак разводят для самых разных целей. В то время как изнеженные дворняги Альтдорфа представляют собой лишь угрозу достоинству авантюриста, более крупные породы, в том числе выведенные для войны и собачьих боев, могут стать серьезной угрозой.</p>"
		},
		{
			"id": "Dragon",
			"name": "Дракон",
			"token": "Дракон",
			"species": "Дракон",
			"description": "<p>Драконы правили небесами задолго до того, как древние расы появились в мире. Хотя современные драконы — всего лишь тени своих древних собратьев, они остаются одними из самых могущественных созданий, известных Империи. Немногие выжившие старшие драконы ужасающе огромны и редко пробуждаются ото сна. Если дракон затаил обиду небольшую группу авантюристов, пора бежать.</p>"
		},
		{
			"id": "Dwarf",
			"name": "Гном",
			"token": "Гном",
			"species": "Гном",
			"description": ""
		},
		{
			"id": "Fenbeast",
			"name": "Болотник",
			"token": "Болотник",
			"species": "Болотник",
			"description": "<p>Поднятые заклинателями из грязи болот и трясин, болотники кажутся безмозглыми массивами зелени, удерживаемыми вместе магией. Отдаленно похожие на гуманоидов, они состоят из грязи, костей, ветвей и слизи и требуют значительного количества магии, чтобы сохранить свою целостность. Иногда их создают волшебники, искусные в нефритовой магии, чтобы они действовали как телохранители или выполняли определенную задачу, требующую грубой силы или безмозглой смертоносности. Иногда они поднимаются самостоятельно, порожденные в застоявшихся гноящихся водоемах, где поток магии был осквернен. Говорят, что в нефритовой коллегии в Альтдорфе два десятка этих существ трудятся, разнося тяжести для старших магистров, и их поддерживают магией десятки учеников.</p>"
		},
		{
			"id": "Fimir",
			"name": "Фимир",
			"token": "Фимир",
			"species": "Фимир",
			"description": "<p>Фимиры-скрытные одноглазые рептилии, обитающие в самых темных уголках сырых топей и болот западного Рейкланда. Они избегают солнечного света, обычно появляясь только на рассвете или в сумерках, или под покровом тумана и дымки, чтобы увести жертвы для таинственных, отвратительных целей. Известно, что человеческие ведьмы, достаточно безрассудные или отчаянные, чтобы вмешиваться в дела демонов, ищут фимиров, чтобы узнать их зловещие тайны, ибо говорят, что те могут призывать и контролировать жутких существ. Что более рисково – заключать сделку с губительными силами, или с фамирами – остается только догадываться. У фамиров матриархальное общество. Предводитель каждого клана-могущественная ведьма, которую называют меарг, и ей помогают младшие заклинатели, зовущиеся «дирах». Большинство членов клана — низшие «ширлы», которых защищает каста воинов, «фиммы», у которых на хвостах костяные шипы и шишки, которые переломали уже не одну кость неосторожных вторженцев.</p>"
		},
		{
			"id": "Fr'hough Mournbreath",
			"name": "Фр’огх Дыхание Скорби",
			"token": "Фр’огх Дыхание Скорби",
			"species": "Демон-принц",
			"description": ""
		},
		{
			"id": "Ghost",
			"name": "Дух",
			"token": "Дух",
			"species": "Нежить",
			"description": "<p>Духи – это души тех людей, что погибли, оставив незаконченные дела. Подобно скелетам и зомби, духи могут быть призваны вампирами или некромантами, или могут обитать в местах, наполненных Дхаром. В исключительных обстоятельствах, особенно мстительные духи могут вырваться из царства Морра в погоне за своей целью, хотя такие случаи быстро привлекают внимание культа Морра или магистров аметистового ордена. Появляясь благодаря искусству некромантии, духи объединяются в стаи, которые нападают и вселяются в своих врагов, сея на своем пути страх и хаос.</p>"
		},
		{
			"id": "Giant",
			"name": "Гигант",
			"token": "Гигант",
			"species": "Гигант",
			"description": "<p>Гиганты – одиночки, которые обычно избегают цивилизации. Большинство обитает в отдаленных и высоких местах, окружающих Империю, отсиживаясь в пещерах и забытых руинах вдали от малого народа, хотя иногда они мигрируют в предгорья в поисках пищи. Они славятся воинственностью и свирепостью, что в равной степени объясняется их устрашающими размерами, поеданием скота и связью с мародерствующими зеленокожими армиями, которые порабощают их. По правде говоря, многие великаны – ранимые души, склонные к яростным вспышкам гнева и отчаянно защищающие свою жизнь, но они не обязательно враждебны. Поскольку они живут довольно долго, слухи предполагают, что они хранят древние знания, хотя большинство из них явно заинтересованы в алкоголе куда больше, чем в дебатах об истории.</p>"
		},
		{
			"id": "Giant Rat",
			"name": "Гигантская крыса",
			"token": "Гигантская крыса",
			"species": "Крыса",
			"description": "<p>Крысы проникают повсюду и особенно распространены в городах и поселках. Чем больше там людей, тем больше и крыс, что становится опасным в тот момент, когда крысы становятся разносчиками заболеваний. Хотя обычно они маленькие, они могут вырасти до чудовищных размеров, говорят, под Альтдорфом обитают крысы размером с человека. Чтобы держать мелких тварей под контролем, обычно нанимают крысоловов..</p>"
		},
		{
			"id": "Giant Spider",
			"name": "Гигантский паук",
			"token": "Гигантский паук",
			"species": "Паук",
			"description": "<p>Гигантские пауки скрываются глубоко в лесах и пещерах Империи, но могут жить где угодно, включая пыльные чердаки и темные подвалы. Большинство ловят свою жертву крепкой паутиной, прежде чем впрыснуть жертве свой яд. Хотя большинство из них размером с большую крысу, некоторые виды гигантских пауков ужасающе велики. Лесные гоблины часто ловят более крупных особей, чтобы использовать их в качестве ездовых животных.</p>"
		},
		{
			"id": "Goblin",
			"name": "Гоблин",
			"token": "Гоблин",
			"species": "Гоблин",
			"description": "<p>«Гоблины, сэр. Тысячи их!»</p>\n<p>– лейтенант Бромкопф, 24-ый рейкландский пехотный полк</p>\n<p>&nbsp;</p>\n<p>Тощие, злобные, проворные и умные, гоблины имеют инстинкт самосохранения, который никогда не следует недооценивать. Хотя они и трусливые, гоблины охотно объединяются, если это обеспечивает подавляющее преимущество в численности. Гоблины часто присоединяются к орочьим армиям — не всегда по собственному выбору – занимаясь скорее сбором трофеев, в то время как обеспечивают победу на поле боя все остальные.</p>"
		},
		{
			"id": "Gor",
			"name": "Гор",
			"token": "Гор",
			"species": "Гор",
			"description": "<p>Горы, самые обыкновенные зверолюди, обитают почти в каждом лесу старого света. Их внешний вид широко варьируется, но все они сочетают в себе звериные и человеческие черты, часто с головами и ногами коз с туловищем и руками людей. Единственная черта, присущая всем горам, – это пара больших рогов, и чем они больше, тем лучше, так как обозначают статус зверолюдей, — черта, отличающая их от унгоров и оборотней. Самые большие горы известны как бестигоры.</p>"
		},
		{
			"id": "Griffon",
			"name": "Грифон",
			"token": "Грифон",
			"species": "Грифон",
			"description": "<p>Имеющие орлиные переднюю часть тела и крылья, и заднюю часть тела льва, грифоны – это элегантные животные с гордой и царственной осанкой. Они гнездятся высоко в горах, окружающих Империю, и являются быстрыми, эффективными убийцами, не склонными к беспорядочному уничтожению (в отличии от мантикор или гиппогрифов). Возможно, из-за этой кажущейся благородности изображение грифона чрезвычайно популярно в Империи и используется в геральдике, религиозной иконографии и как символ самой Империи. Грифоны также являются одним из самых умных животных. Если их брать в плен относительно молодыми и правильно дрессировать, они могут быть невероятно преданными, способными предугадывать желания всадника и подчиняться самым разным командам. Они настолько востребованы, что охотники регулярно гибнут, пытаясь получить яйца грифона для перепродажи. Возможно, самый известный грифон в Рейкланде — это коготь смерти. Живущий в императорском зоопарке в Альтдорфе, коготь смерти лично принадлежит наследному кронпринцу Рейкланда и, по слухам, был вылуплен самим императором Карлом-Францем — история, которая привела к всевозможным непристойным карикатурам, печатаемым в мятежных брошюрах.</p>"
		},
		{
			"id": "Halfling",
			"name": "Полурослик",
			"token": "Полурослик",
			"species": "Полурослик",
			"description": ""
		},
		{
			"id": "High Elf",
			"name": "Высший эльф",
			"token": "Высший эльф",
			"species": "Высший эльф",
			"description": ""
		},
		{
			"id": "Hippogryph",
			"name": "Гиппогриф",
			"token": "Гиппогриф",
			"species": "Гиппогриф",
			"description": "<p>Чрезвычайно свирепые и территориальные, гиппогрифы обычно имеют голову, крылья и переднюю часть орла и заднюю часть лошади. Чаще всего они обитают в серых горах и нападают без всякого повода, почти безрассудные в своей ярости, разрывая плоть на куски, чтобы потом ее сожрать. Такова их ярость, что целые поля скота будут уничтожены одним гиппогрифом, который затем сбегал, набрав мяса, сколько мог унести, остальное оставив падальщикам. Будучи весьма глупыми, когда гиппогрифы охотятся, они, как правило, убивают все в поле зрения, предполагая, что все, что они не видят – исчезает без следа, и потому жертв гиппогрифов не так и много: ведь чтобы избежать смерти, достаточно лишь найти подходящее укрытие.</p>"
		},
		{
			"id": "Horse",
			"name": "Лошадь",
			"token": "Лошадь",
			"species": "Лошадь",
			"description": "<p>Лошадей разводят для многих работ, включая быстроногих скакунов для посыльных, крепких боевых коней для рыцарей и могучих тягловых лошадей для фермеров. Они настолько полезны, что торговля лошадьми — почти соревновательный вид спорта в Рейкланде. Недобросовестные \"лошадники\" (продавцы лошадей) стремятся заработать деньги за счет невежественного покупателя, крася и опиливая зубы пожилых лошадей или набивая тряпками носы, чтобы впитывать слизь, поэтому неопытный покупатель должен остерегаться обмана.</p>"
		},
		{
			"id": "Human",
			"name": "Человек",
			"token": "Человек",
			"species": "Человек",
			"description": ""
		},
		{
			"id": "Hydra",
			"name": "Гидра",
			"species": "Гидра",
			"description": "<p>Многоголовая, похожая на ящерицу гидра имеет массивное тело, поддерживающее сплетение шей и голов, которые выдыхают дымное пламя и способны перекусить человека. Удивительно живучие и скрытные существа, гидры готовы преследовать добычу долгие мили, однако они слишком часто нетерпеливы и бросаются в атаку с многоголосым ревом.</p>"
		},
		{
			"id": "Jabberslythe",
			"name": "Бармазень",
			"token": "Бармазень",
			"species": "Бармазень",
			"description": "<p>Бармазень – древнее существо хаоса, которое скрывается под темной сенью самых глубоких и темных лесов. Сводящее с ума существо, бармазень – это смесь жабы, слизняка и насекомого, наполненная разъедающей черной кровью, которая свободно выплескивается при малейшей ране. Хуже того, любой взгляд на этот ужас, кажется, заставляет сходить с ума, бормоча, выцарапывая свои глаза и заливаясь безумным хохотом, что делает несчастного легкой добычей для бармазня.</p>\n<p>&nbsp;</p>\n<p>Кроме того, у него есть липкий язык, который может резко вылететь из пасти, чтобы вернуться туда с новой жертвой. Как и очевидно из внешнего вида твари, существо движется неуклюже и неловко, и даже обладает крыльями, хотя они слишком малы, чтобы хватило сил поднять его раздутое тело.</p>"
		},
		{
			"id": "Kastor Erichson",
			"name": "Kastor Erichson",
			"token": "Kastor Erichson",
			"species": "",
			"description": "<p>Dark and dangerous are the paths of @JournalEntry[The Reikwald] Forest. Few venture beneath the forest’s boughs lightly and those who do are often of iron will, or complete and total lack of imagination. Imagination is dangerous, for it leads to populating the deep places of the forest with bugaboos and horrors beyond counting. Unfortunately for Kastor, he’s quite an imaginative soul. Erichson quiets his many fears with fervently whispered prayers to Taal and when his nerves start to get the best of him, he seeks courage in a leather flask.</p>\n<p>Despite the many dangers of the forest, both real and imagined, Kastor often prefers it to spending too much time midst other people. In Erichson’s mind, his ‘enemies’ in the forest are quite clear: bandits, Beastmen, and ‘demons’. In town, he faces a far more insidious foe: witches. Witches, as Kastor will readily tell others when drunk, are everywhere. Few witches go about ‘looking’ like witches, though, and that’s the real problem.</p>\n<p>They hide among normal Gods-fearing folk to better work their clandestine evils. Keeping an eye out for witches in town is exhausting, Erichson reckons it is far better to stay in the forest where the enemies are clear. His beliefs have driven him to perfect his craft and he is an absolutely deadly shot.</p>\n<h4>Vigilant Eyes</h4>\n<p>After an event involving the Characters where magic of any kind was used, Erichson becomes convinced that one or more of the Characters is an ally of the ‘hidden witches’ even (especially!) if one of them is an Imperial Wizard. While he may seem to be merely a crazed hunter, his intense speeches on the ‘true perils’ of the world have their adherents, and if the Characters have done anything suspicious, he could very well get others to heed his rantings, especially those of the intolerant Witch Hunter strain.</p>\n<p>Word gets around that Kastor managed to survive in a fight against a terrible Beastman @Compendium[wfrp4e-core.bestiary.cHVOdcEkuatqjYV1]{Bray-Shaman} because the creature’s spells ‘bounced’ right off him. Erichson holds to a great many odd superstitions and bears many strange charms, including small leather sacks holding mixtures of pine resin, rare berries, and herbs, blessed by a priest of Taal. Could one or more of his strange practices actually work and what would it take to convince him to share what he knows with the Characters?</p>"
		},
		{
			"id": "Manticore",
			"name": "Мантикора",
			"token": "Мантикора",
			"species": "Мантикора",
			"description": "<p><em>«Когда я путешествовал с эльфами на Ультуан, я видел много такого, что поразило бы большинство людей. Однажды я видел мантикору, только вместо львиной головы у нее было лицо высшего эльфа! Полагаю, это была не мантикора, а эльфтикора»</em></p>\n<p>– Адемар Фитцтанкред, Серый Страж, рассказчик и лжец</p>\n<p>К счастью, мантикоры очень редки, но они неумолимо свирепы и с необычайной жестокостью стремятся очистить свою территорию от соперников. Это означает, что вы обычно знаете, когда вы зашли на территорию мантикоры: трупы других существ усеивают высокогорья. У этого существа голова и тело искаженной крупной кошки (хотя иногда лицо кажется слишком человеческим), крылья летучей мыши и злобный извивающийся хвост скорпиона.</p>"
		},
		{
			"id": "Minotaur",
			"name": "Минотавр",
			"species": "",
			"description": "<p>Массивные и неповоротливые быкоподобные минотавры возвышаются даже над величайшими бестигорами. Стада с большим контингентом минотавров считают себя особенно благословленными темными богами. Стада зверолюдей собираются вокруг минотавров, так как их внушительное присутствие придает меньшим животным храбрости.</p>"
		},
		{
			"id": "Mutant",
			"name": "Мутант",
			"token": "Мутант",
			"species": "",
			"description": "<p>Одна из самых трагических судеб, постигающих человека, – это поддаться мутациям хаоса. Это может произойти без повода или причины, и даже дети могут родиться мутантами. Когда такое случается, многие родители обнаруживают, что они не в силах умертвить свое дитя, поэтому вместо этого оставляют тех в лесу, чтобы дети погибли, либо же были приняты другими мутантами или зверолюдями. Неважно, насколько невинны они могут быть, все мутанты являются источником ужаса для простого народа, поэтому большинство попадают в путы к темным богам, покинутые и озлобленные, или убивают себя, пока не стало слишком поздно.</p>"
		},
		{
			"id": "Ogre",
			"name": "Огр",
			"token": "Огр",
			"species": "Огр",
			"description": "<p><em>«Да, я вызвал их, потому что мне нужно было подкрепление. Да, я знаю, что они едят твой лучший скот. И да, я знаю, что у огров непомерный аппетит. Я поместил объявление в местной сторожке, предлагая небольшую плату любому, кто сможет заставить их уйти. Этого должно быть более чем достаточно».</em></p>\n<p><span class=\"fontstyle0\">– Август фон Раушвел, барон Рауш Вейл</p>\n<p>&nbsp;</p>\n<p>Огры большие, громкие, грубые и чрезвычайно жестокие, движимы необходимостью наполнить свои чудовищные мускулистые животы. Им не хватает мозгов или сообразительности, чтобы подходить к решению этой задачи с умом, и в большинстве ситуаций они используют лишь грубую силу. Родом из земель далеко на востоке, огры – обычное явление в старом свете, потому что они любят странствовать, и они постоянно находятся в поисках нового мяса, что ждет их за горизонтом. Так как они десятилетиями скитаются в продовольственных экскурсиях, они постепенно интегрируются, носят местную одежду и следуют местным обычаям, они понимают, что это, скорее всего, поможет им приблизить следующий прием пищи.</br>В Империи они часто служат в регулярной армии являются обычным явлением в крупных городах, где с ними часто заключают контракты. Гильдия полурослика Гафферса (строительные подрядчики) загнала на рынок дешевой рабочей силы огров во многих городах и поселках Империи, что стало источником большого недовольства их конкурентов.</p>\n<p>&nbsp;</p>\n<h3>Полурослики и огры</h3>\n<p>Никто не знает почему, но полурослики и огры легко ладят. Большинство старейшин кланов полуросликов имеют одного или двоих телохранителей из числа огров, и говорят, что старейшина Мута редко путешествует без своего старого друга Зорарта Ногокуса, седого огра, который жил в Империи на протяжении почти столетия. Взамен многие наемные группы огров нанимают поваров-полуросликов. Тем не менее, эти отношения не всегда сохраняются, например, когда Голгфаг Людоед, наемный капитан людоедов Голгфага, однажды нанял небольшой клан полуросликов, чтобы те накормили его и его воинство после великой победы. Все было хорошо, пока Голгфаг не понял, что повара на вкус намного лучше, чем еда, которую они готовили...</p>"
		},
		{
			"id": "Orc",
			"name": "Орк",
			"token": "Орк",
			"species": "Зеленокожий",
			"description": "<p>«Мы лучшие! Мы не эти чортавы гоббы или тупые\nтроли! Мы очень сильные! И еси кто-та скажет, што\nэт не так, мы раздавим его башку!»</p>\n<p>– Гуркк Собиратель Черепов, орочий босс</p>\n<p>&nbsp;</p>\n<p>Орки отвратительны, жестоки, воинственны и почти невосприимчивы к боли. У них мускулистые, неуклюжие тела, широкие, мощные плечи, и они не позволят такой мелочи, как потерянная рука, встать на пути хорошей драки. Они созданы для того, чтобы сражаться, и не более того. Когда у них нет врагов, чтобы сражаться, они сражаются с соседними племенами зеленокожих. Если нет племен, они будут сражаться между собой. Хотя их и не так много, как гоблинов, они крупнее и крепче, и при каждом удобном случае дают всем это понять. Орки могут вырасти до невероятных размеров, становясь более крупными, более сильными, жесткими и агрессивными, и поэтому им присваивается больший престиж: ибо в их воинственном обществе сила равна праву. Некоторые орки отправляются в битву на огромных кабанах, зрелище, которое мало кого оставляет равнодушным.</p>"
		},
		{
			"id": "Pegasus",
			"name": "Пегас",
			"token": "Пегас",
			"species": "Пегас",
			"description": "<p>Пегасы — красивые белые лошади с большими лебедиными крыльями. Это упрямые и неистощимые летуны, которые большими стаями летают в высоких горах, по-видимому, получая огромное удовольствие, когда они пикируют и кружатся в спиральных тепловых потоках. Они очевидные кандидаты на скакунов, и многие воины или разведчики пытались поймать пегаса самостоятельно. Они очень умны, и некоторые полагают, что позволяют пленять себя только по собственному желанию, что привело к появлению всевозможных причудливых романтических легенд, настаивающих на том, что могут быть выбраны только те, кто достаточно добродетелен.</p>"
		},
		{
			"id": "Pigeon",
			"name": "Голубь",
			"token": "Голубь",
			"species": "Голубь",
			"description": "<p>Голубей разводят в Рейкланде, чтобы разносить сообщения всех видов. В последнее время они стали известны тем, что перевозят более смертоносный груз, поскольку легкодоступная птица стала фаворитом среди инженеров, которые используют этих птиц, создавая \"голубиные бомбы\" различной степени эффективности.</p>"
		},
		{
			"id": "Pol Dankels",
			"name": "Пол Данкелс",
			"token": "Пол Данкелс",
			"species": "Человек",
			"description": "Пол думал, что пойдет по стопам отца, владея булочной \"Бертрам\" в Тахме, но у богов был другой план. В день его двадцатитрехлетия, когда жена узнала, что он спал с ее сестрой, и попыталась забрать троих детей, что-то пошло не так. Свидетели утверждали, что его глаза светились желтым, и оранжевое пламя срывалось с его рук. По мнению поля, мир стал красным с тех пор, как сгорела пекарня. Это было семь месяцев назад. С тех пор Пол с тремя детьми странствует, отчаянно спасаясь от охотников на ведьм и агентов своей жены. Его не поймают. Его дети нуждаются в нем."
		},
		{
			"id": "Rat Ogre",
			"name": "Крысоогр",
			"token": "Крысоогр",
			"species": "Скавен",
			"description": "<p>Крысоогры – неуклюжие звери, выведенные в темных пещерах подземного царства безумными попечителями стаи клана Молдер. Они глупы, но когда ими управляют другие, они бесстрашны и неумолимы в бою. Редко встречающиеся сами по себе, они, как правило, сопровождают серых провидцев или других высокопоставленных скавенов, служа тем телохранителями.</p>"
		},
		{
			"id": "Skeleton",
			"name": "Скелет",
			"token": "Скелет",
			"species": "Нежить",
			"description": "<p>Скелеты – это бесплотные кости давно умерших, оживленные черной магией, чтобы ходить по земле в качестве насмешки над живыми. Те, кто умер и не был похоронен в соответствии с ритуалами Морра, бога Смерти, могут быть воскрешены в этой форме достаточно сильным некромантом. Совершенно безмозглые скелеты будут сражаться, пока их кости не будут разбиты вдребезги. У них нет мужества, потому что у них нет страха. Их нельзя убить, потому что они и не живы.</p>"
		},
		{
			"id": "Slenderthigh Whiptongue",
			"name": "Худобедрый Хлыст-Язык",
			"token": "Худобедрый Хлыст-Язык",
			"species": "Демон-принц",
			"description": ""
		},
		{
			"id": "Snake",
			"name": "Змея",
			"token": "Змея",
			"species": "Змея",
			"description": "<p>Змеи водятся по всей Империи, особенно глубоко в лесах. Большинство из них безвредны, но некоторые обладают смертельным ядом или сжимают своих жертв до тех пор, пока они не умрут от удушья. Как и многие существа Старого Света, они могут вырасти до гигантских размеров, таких как огромный Болотный червь, представляя реальную опасность даже для самого сильного бойца.</p>"
		},
		{
			"id": "Snotling",
			"name": "Снотлинг",
			"token": "Снотлинг",
			"species": "Зеленокожий",
			"description": "<p>Существа с мозгом, размером с горошину, сродни восторженным, неуправляемым щенкам, снотлинги – падальщики и подражалы, собирающие кости и блестящие вещи, куда бы они ни пошли, или копирующие действия всего, что они видят. Если гоблины или орки толкают их на конфликт, они сражаются стаями, пытаясь сокрушить своих врагов одним лишь численным превосходством. Для этого они находят всевозможные отвратительные и ядовитые вещества, такие как ядовитые грибы и отходы жизнедеятельности, которые они швыряют в своих врагов.</p>"
		},
		{
			"id": "Stellemar",
			"name": "Stellemar",
			"token": "Stellemar",
			"species": "",
			"description": "<p>Local rumour holds that Stellemar was once a soldier who, long ago, took a massive head wound during battle while fighting for the Empire. Despite his terrible injury, he somehow managed to survive, and eventually find his way home. Stellemar doesn’t remember how, but then Stellemar doesn’t remember a lot these days. He is certain of one indisputable truth, though: he’s a dog. Stellemar is absolutely convinced that he is a hound and no evidence to the contrary can ever persuade him otherwise. He says that ‘not all dogs look alike’ when asked about his appearance. When questioned as to why he can talk, he cheerfully notes that many smart dogs can be taught to speak.</p>\n<p>Folk embraced Stellemar’s delusion, in part due to pity for the old soldier, but mostly because It has proved useful. He does errands for treats (he likes to fetch things), he doesn’t mind watching over flocks (he likes to guard sheep), and he gives away the charcoal he burns for free (he really likes to fetch sticks). Money doesn’t interest him much, but ‘good grub’ does. He only occasionally needs coin to replace his sword, Fang, with a new blade, which he will promptly name Fang.</p>\n<h4>All Dogs Have Their Day</h4>\n<p>Many dismiss Stellemar as a ‘crazy old man’ who likes to howl at the moon and pay him little heed, other than the occasional roll-of-the-eyes or a pitying shake of the head — an err in judgement. Stellemar is happy with his lot and his conviction gives him a great and strange nobility. Despite appearances, he is a hound both loyal and true — there is no fear in him when protecting those he loves. Should the Characters treat him well, Stellemar may one day stand alongside them when all others flee in terror.</p>\n<p>A gruesome murder beneath a full moon, wherein the victim was savaged ‘as if by a beast’ causes Stellemar to fall under suspicion. Since he can, invariably, never be found on nights when Mannslieb is full, he is soon accused of lycanthropy. Will the Characters help the old hound off the hook by finding the real culprit, who may indeed be more wolf than man?</p>\n<p>&nbsp;</p>"
		},
		{
			"id": "Stormvermin",
			"name": "Штурмовая крыса",
			"token": "Штурмовая крыса",
			"species": "Скавен",
			"description": "<p>Элитные бойцы скавенов – штурмовые крысы больше, сильнее, крепче и более дисциплинированными, чем клановые сородичи. Они будут служить ядром любого крупного штурма и они состоят в телохранителях важных скавенов. Штурмовые крысы обычно хорошо вооружены и бронированы, и вооружены оружием, одобренным их кланом.</p>"
		},
		{
			"id": "Tomb Banshee",
			"name": "Баньши",
			"token": "Баньши",
			"species": "Нежить",
			"description": "<p>Баньши – это призрачные останки некогда могущественных ведьм, чьи духи пропитаны зловещей энергией Дхара. Их беспокойная загробная не-жизнь страдает от лишений и горечи, зияющих пустотой в их душах, и заставляющих издавать ужасающие, душераздирающие вопли, достаточно сильные, чтобы свести с ума тех, кто их услышит, или даже остановить их сердца.</p>"
		},
		{
			"id": "Troll",
			"name": "Тролль",
			"token": "Тролль",
			"species": "Тролль",
			"description": "<p>Тролли – это мерзкие и подлые существа, которые наводняют все уголки старого света. Быстро приспосабливаясь к окружающей среде, они бывают разных типов, но все они огромны и впечатляющи. Они движимы своим инстинктом к еде, но им нравится копить, и их логова могут быть кладом полезных и ценных сокровищ... и жутких остатков их трапез. Хотя существует много видов троллей, все они имеют некоторые общие черты: они обычно чрезвычайно глупы, что означает, что любой сообразительный противник может получить преимущество над ними, они могут регенерировать, что делает их убийство чрезвычайно трудной задачей, и они могут извергнуть свой последний прием пищи по их желанию, и вырывающаяся едкая желчь летит на шокирующе-впечатляющее расстояние – хотя они терпеть не могут так поступать, потому что это делает их чрезвычайно голодными.</p>"
		},
		{
			"id": "Ungor",
			"name": "Унгор",
			"token": "Унгор",
			"species": "Унгор",
			"description": "<p>Унгоры имеют рудиментарные или очень короткие рог, а поэтому едва ли считаются \"горами\" остальной частью стада. Некоторые даже щеголяют человеческими лицами, что делает их эффективными агентами, но также и мишенью для насмешек. Действительно, унгоры плохо относятся к горам и часто страдают от насмешек или голода по сравнению со своими более крупными рогатыми собратьями, что склоняет их к более горькой участи, вынуждая выместить свою злобу на других.</p>"
		},
		{
			"id": "Vampire",
			"name": "Вампир",
			"token": "Вампир",
			"species": "Нежить",
			"description": "<p>Вампиры считают себя правителями ночи. Многих могут счесть людьми, и некоторые даже долгое время живут среди живых. Несмотря на свой человеческий облик, их сердца не бьются под их бледной кожей, и вместо голода они испытывают постоянную жажду крови. Все вампиры старого света в конечном итоге имеют общих предков, живших тысячи лет назад на юге. Многие очень гордятся своим наследием, чертами и традициями, которые выделяют их среди сородичей. Вампиры разных родословных часто являются жестокими соперниками, но они достаточно мудры, чтобы объединяться перед угрозой общего врага.</p>"
		},
		{
			"id": "Varghulf",
			"name": "Варгульф",
			"token": "Варгульф",
			"species": "Нежить",
			"description": "<p>Большинство вампиров уравновешивают свою потребность в крови с налетом вежливости и приличий, называя себя аристократией. Однако некоторые отказались своего человеческого облика, обнажая скрывающегося внутри зверя. Эти варгульфы – дикие и яростные существа, лишенные всякой софистики, полностью преданные животному самоудовлетворению. Они выглядят как большой, раздутый, похожий на летучую мышь зверь, без остатка отдающийся своей жажде крови.</p>"
		},
		{
			"id": "Wolf",
			"name": "Волк",
			"token": "Волк",
			"species": "Волк",
			"description": "<p>Волки обычно охотятся стаями и имеют репутацию упорных охотников, преследующих свою добычу на протяжении десятков миль без отдыха или передышки. Несколько видов рыщут по Рейкланду, в том числе свирепые гигантские волки, которых ловят и разводят гоблины, чтобы использовать тех в качестве охранников и ездовых животных.</p>"
		},
		{
			"id": "Wood Elf",
			"name": "Лесной эльф",
			"token": "Лесной эльф",
			"species": "Лесной эльф",
			"description": ""
		},
		{
			"id": "Wyvern",
			"name": "Виверна",
			"token": "Виверна",
			"species": "Виверна",
			"description": "<p>Хотя необразованные люди часто ошибочно принимают их за драконов, помимо их поверхностного сходства, мерзко пахнущие виверны совсем не похожи на этих благородных существ. Трусливые падальщики со слабым зрением, они, как правило, удовлетворяют свои ненасытные аппетиты, выбирая беззащитных существ, в основном – овец и коз, избегая прямого боя, когда это возможно. В отличие от других горных монстров, виверны не особенно территориальны и, как правило, сбегают, когда кто-то вторгается в их охотничьи угодья.</p>"
		},
		{
			"id": "Zombie",
			"name": "Зомби",
			"token": "Зомби",
			"species": "Нежить",
			"description": "<p>Как и скелеты, зомби – ожившие тела, движимые грязной магией. В отличие от скелетов, они умерли не так давно, и большая часть их тела все еще при них, гниющая и больная плоть обвисает с костей, наполненная личинками и опухшими органами. Пока они сражаются, их плоть и органы отделяются от костей, испуская тошнотворный, ядовитый запах, достаточно сильный, чтобы вывернуть желудки всех, кроме самых закаленных солдат.</p>"
		}
	]
}
